[global]
SMXCAAA001=唯一标识符
SMXCAAA002=应用程序代号
SMXCAAA003=应用程序名称
SMXCAAA004=模块代号
SMXCAAA005=模块名称
SMXCAAA006=程序代号
SMXCAAA007=程序名称
SMXCAAA008=错误层级
SMXCAAA009=纪录时间
SMXCAAA010=警示讯息
SMXCAAA011=追踪内容
SMXCAAA012=使用者代号
SMXCAAA013=使用者姓名
SMXCAAA014=客户端位置
SMXCAAA015=浏览器版本
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=前次更新者
D_MODIFYTIME=前次更新时间
[showName]
SMXCAAA001=
SMXCAAA002=
SMXCAAA003=
SMXCAAA004=
SMXCAAA005=
SMXCAAA006=
SMXCAAA007=
SMXCAAA008=
SMXCAAA009=
SMXCAAA010=
SMXCAAA011=
SMXCAAA012=
SMXCAAA013=
SMXCAAA014=
SMXCAAA015=
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

